[PADDING]
[UNKNOWN]
IS_TITLE
IS_ENDS_WITH_s
,@1
,@0
,@-1
the@0
the@1
the@-1
PAD@-1
PAD@1
.@1
.@0
IS_ENDS_WITH_ER
IS_ENDS_WITH_ING
of@1
of@0
of@-1
to@0
to@1
to@-1
a@0
a@-1
a@1
IS_ENDS_WITH_OR
and@1
and@0
and@-1
in@1
in@0
in@-1
IS_DIGIT
IS_UPPER
IS_ENDS_WITH_TION
's@1
's@0
's@-1
for@1
for@0
for@-1
that@1
that@0
that@-1
$@0
$@-1
$@1
is@1
is@0
is@-1
``@0
``@-1
The@0
The@-1
''@0
''@1
IS_ENDS_WITH_MENT
IS_ENDS_WITH_TY
said@1
said@0
said@-1
on@1
on@0
on@-1
%@1
%@0
%@-1
it@0
it@-1
it@1
''@-1
by@1
by@0
by@-1
from@1
from@0
from@-1
at@1
at@0
at@-1
million@1
million@0
million@-1
as@1
as@0
as@-1
with@1
with@0
with@-1
Mr.@0
Mr.@-1
``@1
are@1
are@0
are@-1
was@1
was@0
was@-1
be@1
be@0
be@-1
its@1
its@0
its@-1
has@1
has@0
has@-1
n't@1
n't@0
n't@-1
an@1
an@0
an@-1
have@1
have@0
have@-1
will@1
will@0
will@-1
Mr.@1
he@1
he@0
he@-1
.@-1
or@1
or@0
or@-1
company@1
company@0
company@-1
IS_ENDS_WITH_EE
which@1
which@0
which@-1
year@1
year@0
year@-1
would@1
would@0
would@-1
IS_ENDS_WITH_SION
--@0
about@1
about@0
about@-1
IS_ENDS_WITH_SIS
says@1
says@0
says@-1
--@-1
they@1
they@0
they@-1
--@1
IS_ENDS_WITH_ANCE
this@1
this@0
this@-1
more@1
more@0
more@-1
were@1
were@0
were@-1
market@1
market@0
market@-1
In@0
In@-1
billion@1
billion@0
billion@-1
But@0
But@-1
their@1
their@0
their@-1
up@1
up@0
had@1
had@0
had@-1
up@-1
than@1
than@0
than@-1
U.S.@0
but@0
but@-1
but@1
U.S.@-1
his@1
his@0
his@-1
who@1
who@0
who@-1
been@1
been@0
been@-1
U.S.@1
IS_ENDS_WITH_CY
also@1
also@0
also@-1
new@1
new@0
new@-1
share@1
share@0
share@-1
one@1
one@0
one@-1
other@1
other@0
other@-1
:@0
:@1
not@1
not@0
not@-1
some@1
some@0
some@-1
I@0
I@-1
New@0
New@-1
Corp.@1
Corp.@0
Corp.@-1
;@1
;@0
;@-1
years@1
years@0
years@-1
-RRB-@0
-RRB-@1
New@1
shares@1
shares@0
-LRB-@0
-LRB-@-1
shares@-1
stock@1
stock@0
stock@-1
It@0
It@-1
:@-1
could@1
could@0
could@-1
Inc.@1
Inc.@0
Inc.@-1
trading@1
trading@0
trading@-1
all@1
all@0
all@-1
last@1
last@0
last@-1
I@1
-RRB-@-1
two@1
two@0
two@-1
-LRB-@1
&@1
&@0
&@-1
because@1
because@0
because@-1
out@1
out@0
out@-1
when@1
when@0
when@-1
do@1
do@0
do@-1
only@1
only@0
only@-1
can@1
can@0
can@-1
York@1
York@0
York@-1
into@1
into@0
into@-1
after@1
after@0
after@-1
A@0
A@-1
president@1
president@0
president@-1
such@1
such@0
such@-1
business@1
business@0
business@-1
Co.@1
Co.@0
Co.@-1
over@1
over@0
over@-1
first@1
first@0
first@-1
He@0
He@-1
sales@1
sales@0
sales@-1
companies@1
companies@0
companies@-1
if@1
if@0
if@-1
government@1
government@0
government@-1
may@1
may@0
may@-1
most@1
most@0
most@-1
cents@1
cents@0
cents@-1
any@1
any@0
any@-1
we@1
we@0
we@-1
many@1
many@0
many@-1
'@1
'@0
time@1
time@0
time@-1
'@-1
say@1
say@0
say@-1
quarter@1
quarter@0
quarter@-1
there@1
there@0
there@-1
prices@1
prices@0
prices@-1
no@1
no@0
no@-1
down@1
down@0
down@-1
people@1
people@0
people@-1
now@1
now@0
now@-1
price@1
price@0
price@-1
week@1
week@0
week@-1
them@1
them@0
them@-1
months@1
months@0
months@-1
much@1
much@0
much@-1
rose@1
rose@0
rose@-1
so@1
so@0
so@-1
interest@1
interest@0
interest@-1
group@1
group@0
group@-1
The@1
investors@1
investors@0
investors@-1
bonds@1
bonds@0
bonds@-1
make@1
make@0
make@-1
1@0
1@-1
even@1
even@0
even@-1
1@1
next@1
next@0
next@-1
American@0
American@-1
earnings@1
earnings@0
earnings@-1
did@1
did@0
did@-1
what@1
what@0
what@-1
you@0
you@-1
you@1
three@1
three@0
three@-1
through@1
through@0
through@-1
We@0
We@-1
yesterday@1
yesterday@0
yesterday@-1
program@1
program@0
program@-1
earlier@1
earlier@0
earlier@-1
just@1
just@0
just@-1
major@1
major@0
major@-1
made@1
made@0
made@-1
under@1
under@0
under@-1
industry@1
industry@0
industry@-1
stocks@1
stocks@0
stocks@-1
And@0
And@-1
10@0
10@-1
10@1
executive@1
executive@0
executive@-1
American@1
net@1
net@0
net@-1
Japanese@0
Japanese@-1
chief@1
chief@0
chief@-1
investment@1
investment@0
investment@-1
expected@1
expected@0
expected@-1
money@1
money@0
money@-1
month@1
month@0
month@-1
rate@1
rate@0
rate@-1
unit@1
unit@0
unit@-1
does@1
does@0
does@-1
days@1
days@0
days@-1
state@1
state@0
state@-1
before@1
before@0
before@-1
those@1
those@0
those@-1
federal@1
federal@0
federal@-1
off@1
off@0
officials@1
officials@0
officials@-1
off@-1
30@1
30@0
Japanese@1
30@-1
like@1
like@0
like@-1
while@1
while@0
while@-1
plan@1
plan@0
plan@-1
against@1
against@0
against@-1
between@1
between@0
between@-1
buy@1
buy@0
buy@-1
rates@1
rates@0
rates@-1
issue@1
issue@0
issue@-1
sell@1
sell@0
sell@-1
recent@1
recent@0
recent@-1
They@0
They@-1
since@1
since@0
since@-1
still@1
still@0
still@-1
For@0
For@-1
own@1
own@0
own@-1
financial@1
financial@0
financial@-1
get@1
get@0
get@-1
ago@1
ago@0
ago@-1
Exchange@0
Exchange@-1
That@0
That@-1
Exchange@1
big@1
big@0
big@-1
she@1
she@0
she@-1
Japan@0
firm@1
firm@0
firm@-1
chairman@1
chairman@0
chairman@-1
Japan@-1
income@1
income@0
income@-1
these@1
these@0
these@-1
funds@1
funds@0
funds@-1
back@1
back@0
back@-1
her@1
her@0
her@-1
offer@1
offer@0
offer@-1
profit@1
profit@0
profit@-1
debt@1
debt@0
debt@-1
well@1
well@0
well@-1
part@1
part@0
part@-1
higher@1
higher@0
higher@-1
should@1
should@0
should@-1
including@1
including@0
including@-1
bank@1
bank@0
bank@-1
products@1
products@0
products@-1
being@1
being@0
being@-1
15@1
15@0
15@-1
We@1
analysts@1
analysts@0
analysts@-1
securities@1
securities@0
securities@-1
fell@1
fell@0
fell@-1
take@1
take@0
take@-1
past@1
past@0
past@-1
This@0
This@-1
work@1
work@0
work@-1
1988@1
1988@0
1988@-1
Japan@1
If@0
If@-1
reported@1
reported@0
reported@-1
House@0
House@-1
way@1
way@0
way@-1
8@1
8@0
8@-1
operations@1
operations@0
operations@-1
House@1
end@1
end@0
end@-1
tax@1
tax@0
tax@-1
lower@1
lower@0
lower@-1
?@1
?@0
sold@1
sold@0
sold@-1
plans@1
plans@0
plans@-1
common@1
common@0
common@-1
sale@1
sale@0
sale@-1
both@1
both@0
both@-1
markets@1
markets@0
markets@-1
yen@1
yen@0
yen@-1
yield@1
yield@0
yield@-1
during@1
during@0
during@-1
growth@1
growth@0
growth@-1
pay@1
pay@0
pay@-1
very@1
very@0
very@-1
each@1
each@0
each@-1
bid@1
bid@0
bid@-1
Bank@0
use@1
use@0
use@-1
Bank@-1
less@1
less@0
less@-1
loss@1
loss@0
loss@-1
where@1
where@0
where@-1
how@1
how@0
how@-1
another@1
another@0
another@-1
banks@1
banks@0
banks@-1
vice@1
vice@0
vice@-1
cash@1
cash@0
cash@-1
economic@1
economic@0
economic@-1
high@1
high@0
high@-1
50@0
50@-1
five@1
five@0
five@-1
few@1
few@0
few@-1
good@1
good@0
good@-1
costs@1
costs@0
costs@-1
50@1
average@1
average@0
average@-1
increase@1
increase@0
increase@-1
used@1
used@0
used@-1
our@1
our@0
our@-1
Bank@1
It@1
Bush@0
Bush@-1
current@1
current@0
current@-1
due@1
due@0
due@-1
As@0
As@-1
issues@1
issues@0
issues@-1
're@1
're@0
're@-1
might@1
might@0
might@-1
several@1
several@0
several@-1
20@0
20@-1
Bush@1
index@1
index@0
index@-1
20@1
closed@1
closed@0
closed@-1
Stock@0
Stock@-1
added@1
added@0
added@-1
Friday@0
Friday@-1
Congress@0
Congress@-1
then@1
then@0
then@-1
At@0
At@-1
1989@1
1989@0
least@1
least@0
least@-1
early@1
early@0
early@-1
National@0
National@-1
number@1
number@0
number@-1
director@1
director@0
director@-1
British@0
British@-1
2@0
2@-1
spokesman@1
spokesman@0
spokesman@-1
September@0
day@1
day@0
day@-1
case@1
case@0
case@-1
September@-1
concern@1
concern@0
concern@-1
too@1
too@0
too@-1
report@1
report@0
report@-1
foreign@1
foreign@0
foreign@-1
stake@1
stake@0
stake@-1
according@1
according@0
according@-1
1989@-1
Some@0
Some@-1
California@0
California@-1
public@1
public@0
public@-1
assets@1
assets@0
assets@-1
2@1
Stock@1
far@1
far@0
far@-1
trade@1
trade@0
trade@-1
September@1
Oct.@1
Oct.@0
Oct.@-1
Treasury@0
Treasury@-1
contract@1
contract@0
contract@-1
board@1
board@0
board@-1
There@0
same@1
same@0
same@-1
law@1
law@0
law@-1
think@1
think@0
think@-1
Friday@1
There@-1
going@1
going@0
going@-1
third@1
third@0
third@-1
National@1
based@1
based@0
based@-1
officer@1
officer@0
officer@-1
bill@1
bill@0
bill@-1
revenue@1
revenue@0
revenue@-1
small@1
small@0
small@-1
Congress@1
already@1
already@0
already@-1
close@1
close@0
close@-1
move@1
move@0
move@-1
exchange@1
exchange@0
exchange@-1
California@1
help@1
help@0
help@-1
among@1
among@0
among@-1
real@1
real@0
real@-1
value@1
value@0
value@-1
court@1
court@0
court@-1
International@0
International@-1
system@1
system@0
system@-1
ended@1
ended@0
ended@-1
oil@1
oil@0
oil@-1
agreed@1
agreed@0
agreed@-1
him@1
him@0
him@-1
late@1
late@0
late@-1
economy@1
economy@0
economy@-1
insurance@1
insurance@0
insurance@-1
Treasury@1
1990@1
1990@0
1990@-1
One@0
One@-1
British@1
futures@1
futures@0
futures@-1
100@0
100@-1
agency@1
agency@0
agency@-1
100@1
agreement@1
agreement@0
agreement@-1
First@0
First@-1
Board@1
Board@0
Board@-1
period@1
period@0
period@-1
operating@1
operating@0
operating@-1
want@1
want@0
want@-1
San@0
San@-1
Federal@0
Federal@-1
firms@1
firms@0
firms@-1
computer@1
computer@0
computer@-1
traders@1
traders@0
traders@-1
capital@1
capital@0
capital@-1
1\/2@1
1\/2@0
1\/2@-1
world@1
world@0
world@-1
little@1
little@0
little@-1
likely@1
likely@0
likely@-1
until@1
until@0
until@-1
cost@1
cost@0
cost@-1
called@1
called@0
called@-1
office@1
office@0
office@-1
1987@1
1987@0
1987@-1
results@1
results@0
results@-1
offering@1
offering@0
offering@-1
former@1
former@0
former@-1
problems@1
problems@0
problems@-1
Street@0
Street@1
Street@-1
San@1
production@1
production@0
production@-1
six@1
six@0
six@-1
Wall@0
Wall@-1
International@1
increased@1
increased@0
increased@-1
long@1
long@0
long@-1
maker@1
maker@0
maker@-1
four@1
four@0
four@-1
compared@1
compared@0
compared@-1
management@1
management@0
management@-1
country@1
country@0
country@-1
see@1
see@0
see@-1
Securities@0
policy@1
policy@0
policy@-1
whether@1
whether@0
whether@-1
continue@1
continue@0
continue@-1
second@1
second@0
second@-1
analyst@1
analyst@0
analyst@-1
put@1
put@0
put@-1
West@0
West@-1
large@1
large@0
large@-1
half@1
half@0
half@-1
total@1
total@0
total@-1
President@0
bond@1
bond@0
bond@-1
dollar@1
dollar@0
dollar@-1
set@1
set@0
set@-1
buying@1
buying@0
buying@-1
loans@1
loans@0
loans@-1
point@1
point@0
point@-1
go@1
go@0
go@-1
without@1
without@0
without@-1
Group@1
Group@0
President@-1
cut@1
cut@0
cut@-1
Soviet@0
Soviet@-1
notes@1
notes@0
notes@-1
general@1
general@0
general@-1
around@1
around@0
around@-1
Securities@1
political@1
political@0
political@-1
Group@-1
Department@0
Department@-1
losses@1
losses@0
losses@-1
corporate@1
corporate@0
corporate@-1
third-quarter@1
third-quarter@0
third-quarter@-1
recently@1
recently@0
recently@-1
Department@1
fund@1
fund@0
fund@-1
Securities@-1
points@1
points@0
points@-1
Nov.@1
Nov.@0
Nov.@-1
home@1
home@0
home@-1
Soviet@1
UAL@0
UAL@-1
largest@1
largest@0
largest@-1
today@1
today@0
today@-1
John@0
John@-1
must@1
must@0
must@-1
wo@1
wo@0
wo@-1
though@1
though@0
though@-1
Wall@1
right@1
right@0
right@-1
selling@1
selling@0
selling@-1
announced@1
announced@0
announced@-1
further@1
further@0
further@-1
however@1
however@0
however@-1
Federal@1
problem@1
problem@0
problem@-1
result@1
result@0
result@-1
come@1
come@0
come@-1
businesses@1
businesses@0
businesses@-1
plant@1
plant@0
plant@-1
change@1
change@0
change@-1
held@1
held@0
held@-1
weeks@1
weeks@0
weeks@-1
credit@1
credit@0
credit@-1
declined@1
declined@0
declined@-1
making@1
making@0
making@-1
West@1
When@0
When@-1
become@1
become@0
become@-1
strong@1
strong@0
strong@-1
support@1
support@0
support@-1
12@1
12@0
12@-1
fiscal@1
fiscal@0
fiscal@-1
give@1
give@0
give@-1
London@0
London@-1
takeover@1
takeover@0
takeover@-1
3\/4@1
3\/4@0
3\/4@-1
expects@1
expects@0
expects@-1
record@1
record@0
record@-1
orders@1
orders@0
orders@-1
services@1
services@0
services@-1
Big@0
Big@-1
research@1
research@0
research@-1
official@1
official@0
official@-1
11@1
11@0
11@-1
certain@1
certain@0
certain@-1
demand@1
demand@0
demand@-1
President@1
here@1
here@0
here@-1
junk@1
junk@0
junk@-1
earthquake@1
earthquake@0
earthquake@-1
my@1
my@0
my@-1
Jones@1
Jones@0
Jones@-1
August@0
August@-1
news@1
news@0
news@-1
old@1
old@0
old@-1
August@1
senior@1
senior@0
senior@-1
25@1
25@0
25@-1
3@0
3@-1
priced@1
priced@0
priced@-1
need@1
need@0
need@-1
On@0
On@-1
control@1
control@0
control@-1
UAL@1
took@1
took@0
took@-1
power@1
power@0
power@-1
employees@1
employees@0
employees@-1
know@1
know@0
know@-1
gain@1
gain@0
gain@-1
Inc@1
Inc@0
Inc@-1
Dow@0
Dow@-1
Francisco@0
Francisco@-1
40@1
40@0
40@-1
Francisco@1
3@1
comment@1
comment@0
comment@-1
nearly@1
nearly@0
nearly@-1
13@1
13@0
13@-1
example@1
example@0
example@-1
annual@1
annual@0
annual@-1
possible@1
possible@0
possible@-1
level@1
level@0
level@-1
members@1
members@0
members@-1
Ms.@0
Ms.@-1
Monday@0
Monday@-1
5@0
5@-1
Texas@0
Chicago@0
Chicago@-1
meeting@1
meeting@0
meeting@-1
5@1
drop@1
drop@0
drop@-1
Texas@-1
London@1
Ford@0
Ford@-1
First@1
proposed@1
proposed@0
proposed@-1
Senate@0
Senate@-1
purchase@1
purchase@0
purchase@-1
show@1
show@0
show@-1
Tuesday@0
Tuesday@-1
return@1
return@0
return@-1
-RCB-@1
-RCB-@0
Chicago@1
Monday@1
decline@1
decline@0
decline@-1
While@0
While@-1
paid@1
paid@0
paid@-1
General@0
General@-1
workers@1
workers@0
workers@-1
future@1
future@0
future@-1
October@0
October@-1
addition@1
addition@0
addition@-1
-LCB-@0
-LCB-@-1
composite@1
composite@0
composite@-1
Robert@0
Robert@-1
estimated@1
estimated@0
estimated@-1
product@1
product@0
product@-1
changes@1
changes@0
changes@-1
often@1
often@0
often@-1
rise@1
rise@0
rise@-1
deal@1
deal@0
deal@-1
proposal@1
proposal@0
proposal@-1
South@0
South@-1
Texas@1
-LCB-@1
-RCB-@-1
latest@1
latest@0
latest@-1
city@1
city@0
city@-1
Big@1
later@1
later@0
later@-1
expect@1
expect@0
expect@-1
nation@1
nation@0
nation@-1
almost@1
almost@0
almost@-1
executives@1
executives@0
executives@-1
October@1
filed@1
filed@0
filed@-1
volume@1
volume@0
volume@-1
paper@1
paper@0
paper@-1
Washington@0
amount@1
amount@0
life@1
life@0
life@-1
line@1
line@0
line@-1
Tuesday@1
top@1
top@0
top@-1
better@1
better@0
better@-1
building@1
building@0
building@-1
administration@1
administration@0
administration@-1
named@1
named@0
named@-1
position@1
position@0
position@-1
decision@1
decision@0
decision@-1
Washington@-1
amount@-1
charge@1
charge@0
charge@-1
John@1
makes@1
makes@0
makes@-1
offered@1
offered@0
offered@-1
outstanding@1
outstanding@0
outstanding@-1
nine@1
nine@0
nine@-1
Washington@1
spending@1
spending@0
spending@-1
include@1
include@0
include@-1
Europe@1
Europe@0
Europe@-1
America@0
America@-1
national@1
national@0
national@-1
others@1
others@0
others@-1
...@1
...@0
customers@1
customers@0
customers@-1
America@1
area@1
area@0
area@-1
acquisition@1
acquisition@0
acquisition@-1
Ltd.@1
Ltd.@0
Ltd.@-1
transaction@1
transaction@0
transaction@-1
Senate@1
enough@1
enough@0
enough@-1
times@1
times@0
times@-1
currently@1
currently@0
currently@-1
order@1
order@0
order@-1
came@1
came@0
came@-1
found@1
found@0
found@-1
began@1
began@0
began@-1
received@1
received@0
received@-1
Dow@1
us@1
us@0
us@-1
500@1
500@0
500@-1
trying@1
trying@0
trying@-1
able@1
able@0
able@-1
James@0
James@-1
estate@1
estate@0
again@1
again@0
again@-1
4@0
4@-1
Warner@0
Warner@-1
European@0
European@-1
Union@0
estate@-1
service@1
service@0
service@-1
Union@-1
East@0
East@-1
division@1
division@0
division@-1
yet@1
yet@0
yet@-1
commercial@1
commercial@0
commercial@-1
told@1
told@0
told@-1
South@1
4@1
previous@1
previous@0
previous@-1
your@1
your@0
your@-1
9@1
9@0
9@-1
holding@1
holding@0
holding@-1
dropped@1
dropped@0
dropped@-1
investor@1
investor@0
investor@-1
provide@1
provide@0
provide@-1
lot@1
lot@0
lot@-1
every@1
every@0
every@-1
So@0
So@-1
important@1
important@0
important@-1
ca@1
ca@0
ca@-1
've@1
've@0
've@-1
claims@1
claims@0
claims@-1
European@1
programs@1
programs@0
programs@-1
Capital@0
Capital@-1
rights@1
rights@0
rights@-1
private@1
private@0
private@-1
Robert@1
...@-1
China@0
China@-1
Union@1
information@1
information@0
information@-1
Association@1
Association@0
Association@-1
31@1
31@0
31@-1
whose@0
whose@-1
never@1
never@0
never@-1
shareholders@1
shareholders@0
shareholders@-1
Corp@1
Corp@0
Corp@-1
fall@1
fall@0
fall@-1
got@1
got@0
got@-1
local@1
local@0
local@-1
whose@1
best@1
best@0
best@-1
buy-out@1
buy-out@0
buy-out@-1
inflation@1
inflation@0
inflation@-1
suit@1
suit@0
suit@-1
managers@1
managers@0
managers@-1
additional@1
additional@0
additional@-1
action@1
action@0
action@-1
dollars@1
dollars@0
Tokyo@0
charges@1
charges@0
charges@-1
gains@1
gains@0
gains@-1
units@1
units@0
units@-1
dollars@-1
Co@1
Co@0
Co@-1
Tokyo@-1
once@1
once@0
once@-1
manager@1
manager@0
manager@-1
away@1
away@0
away@-1
keep@1
keep@0
keep@-1
low@1
low@0
low@-1
things@1
things@0
things@-1
within@1
within@0
within@-1
July@1
July@0
July@-1
raise@1
raise@0
raise@-1
United@0
United@-1
Mrs.@0
Mrs.@-1
computers@1
computers@0
computers@-1
financing@1
financing@0
financing@-1
June@1
June@0
TV@0
TV@-1
East@1
Capital@1
car@1
car@0
via@1
via@0
via@-1
June@-1
Sept.@1
Sept.@0
Sept.@-1
General@1
car@-1
marketing@1
marketing@0
marketing@-1
construction@1
construction@0
construction@-1
development@1
development@0
development@-1
terms@1
terms@0
terms@-1
consumer@1
consumer@0
consumer@-1
believe@1
believe@0
believe@-1
contracts@1
contracts@0
contracts@-1
potential@1
potential@0
potential@-1
below@1
below@0
below@-1
run@1
run@0
run@-1
1\/4@1
1\/4@0
1\/4@-1
lost@1
lost@0
lost@-1
Los@0
Los@-1
Ford@1
force@1
force@0
force@-1
March@1
March@0
March@-1
IBM@0
IBM@-1
restructuring@1
restructuring@0
restructuring@-1
auto@1
auto@0
auto@-1
full@1
full@0
full@-1
What@0
What@-1
gas@1
gas@0
gas@-1
taken@1
taken@0
taken@-1
TV@1
following@1
following@0
following@-1
Jaguar@0
Jaguar@-1
Western@0
Western@-1
continued@1
continued@0
continued@-1
Now@0
Now@-1
Fed@0
Fed@-1
James@1
Boston@0
Boston@-1
Warner@1
getting@1
getting@0
getting@-1
fact@1
fact@0
fact@-1
Last@0
Last@-1
You@0
You@-1
China@1
6@1
6@0
6@-1
risk@1
risk@0
risk@-1
equipment@1
equipment@0
equipment@-1
subsidiary@1
subsidiary@0
subsidiary@-1
above@1
above@0
above@-1
find@1
find@0
find@-1
Tokyo@1
family@1
family@0
family@-1
To@0
To@-1
With@0
With@-1
probably@1
probably@0
probably@-1
place@1
place@0
place@-1
bills@1
bills@0
bills@-1
United@1
noted@1
noted@0
noted@-1
account@1
account@0
account@-1
7@1
7@0
7@-1
Los@1
Fed@1
Air@0
Air@-1
approved@1
approved@0
approved@-1
advertising@1
advertising@0
advertising@-1
60@0
60@-1
effort@1
effort@0
effort@-1
Boston@1
special@1
special@0
special@-1
holders@1
holders@0
holders@-1
60@1
itself@1
itself@0
itself@-1
D.@1
D.@0
D.@-1
equity@1
equity@0
equity@-1
These@0
These@-1
cases@1
cases@0
cases@-1
dividend@1
dividend@0
dividend@-1
head@1
head@0
head@-1
effect@1
effect@0
effect@-1
Pacific@0
Pacific@-1
figures@1
figures@0
figures@-1
face@1
face@0
face@-1
David@0
David@-1
White@0
White@-1
available@1
available@0
available@-1
Ms.@1
Air@1
City@0
City@-1
international@1
international@0
international@-1
data@1
data@0
data@-1
drug@1
drug@0
drug@-1
reached@1
reached@0
reached@-1
After@0
After@-1
legal@1
legal@0
legal@-1
Commission@0
Commission@-1
Sales@0
Sales@-1
technology@1
technology@0
technology@-1
personal@1
personal@0
personal@-1
statement@1
statement@0
statement@-1
led@1
led@0
led@-1
cars@1
cars@0
cars@-1
However@0
However@-1
reduce@1
reduce@0
reduce@-1
included@1
included@0
included@-1
Chairman@0
using@1
using@0
using@-1
Although@0
Although@-1
open@1
open@0
open@-1
Commission@1
budget@1
budget@0
budget@-1
loan@1
loan@0
Chairman@-1
Under@0
Under@-1
department@1
department@0
department@-1
efforts@1
efforts@0
efforts@-1
bought@1
bought@0
bought@-1
loan@-1
Western@1
asked@1
asked@0
asked@-1
look@1
look@0
look@-1
If@1
known@1
known@0
known@-1
University@0
1986@1
1986@0
1986@-1
ad@1
ad@0
ad@-1
rather@1
rather@0
rather@-1
left@1
left@0
left@-1
payments@1
payments@0
payments@-1
clear@1
clear@0
clear@-1
health@1
health@0
health@-1
team@1
team@0
team@-1
By@0
By@-1
City@1
working@1
working@0
working@-1
An@0
An@-1
defense@1
defense@0
defense@-1
Revenue@0
Revenue@-1
University@-1
approval@1
approval@0
approval@-1
remain@1
remain@0
remain@-1
increases@1
increases@0
increases@-1
reports@1
reports@0
reports@-1
acquired@1
acquired@0
acquired@-1
coming@1
coming@0
coming@-1
biggest@1
biggest@0
biggest@-1
portfolio@1
portfolio@0
portfolio@-1
saying@1
saying@0
saying@-1
domestic@1
domestic@0
domestic@-1
White@1
judge@1
judge@0
judge@-1
soon@1
soon@0
soon@-1
Pacific@1
job@1
job@0
job@-1
Many@0
Many@-1
banking@1
banking@0
banking@-1
Jaguar@1
University@1
18@1
18@0
18@-1
either@1
either@0
either@-1
16@1
16@0
16@-1
raised@1
raised@0
raised@-1
similar@1
similar@0
similar@-1
talks@1
talks@0
talks@-1
calls@1
calls@0
calls@-1
states@1
states@0
states@-1
gained@1
gained@0
gained@-1
There@1
clients@1
clients@0
clients@-1
long-term@1
long-term@0
long-term@-1
hard@1
hard@0
hard@-1
parent@1
parent@0
parent@-1
5\/8@1
5\/8@0
5\/8@-1
profits@1
profits@0
profits@-1
Angeles@1
Angeles@0
Angeles@-1
looking@1
looking@0
looking@-1
groups@1
groups@0
groups@-1
posted@1
posted@0
posted@-1
Canadian@0
Canadian@-1
levels@1
levels@0
levels@-1
committee@1
committee@0
committee@-1
Germany@0
Germany@-1
makers@1
makers@0
makers@-1
lawyers@1
lawyers@0
lawyers@-1
Britain@0
Britain@-1
union@1
union@0
union@-1
Chairman@1
countries@1
countries@0
countries@-1
finance@1
finance@0
finance@-1
went@1
went@0
went@-1
failed@1
failed@0
failed@-1
short@1
short@0
short@-1
damage@1
damage@0
damage@-1
Most@0
Most@-1
Germany@1
airline@1
airline@0
airline@-1
interests@1
interests@0
interests@-1
along@1
along@0
along@-1
Hong@0
Hong@-1
Michael@0
Michael@-1
lead@1
lead@0
lead@-1
helped@1
helped@0
helped@-1
me@1
me@0
me@-1
Columbia@0
Columbia@-1
network@1
network@0
network@-1
#@0
#@-1
different@1
different@0
different@-1
completed@1
completed@0
completed@-1
directors@1
directors@0
directors@-1
Court@0
Court@-1
#@1
industrial@1
industrial@0
industrial@-1
investments@1
investments@0
investments@-1
William@0
William@-1
although@1
although@0
although@-1
growing@1
growing@0
growing@-1
Canada@0
Canada@-1
wants@1
wants@0
wants@-1
despite@1
despite@0
despite@-1
A@1
'm@1
'm@0
'm@-1
something@1
something@0
something@-1
German@1
German@0
German@-1
strategy@1
strategy@0
strategy@-1
question@1
question@0
question@-1
World@0
doing@1
doing@0
doing@-1
Court@1
given@1
given@0
given@-1
options@1
options@0
options@-1
process@1
process@0
process@-1
World@-1
Hong@1
14@1
14@0
14@-1
goods@1
goods@0
goods@-1
slightly@1
slightly@0
slightly@-1
percentage@1
percentage@0
percentage@-1
particularly@1
particularly@0
particularly@-1
Financial@0
Financial@-1
systems@1
systems@0
systems@-1
manufacturing@1
manufacturing@0
manufacturing@-1
food@1
food@0
food@-1
performance@1
performance@0
performance@-1
marks@1
marks@0
marks@-1
hit@1
hit@0
hit@-1
involved@1
involved@0
involved@-1
Even@0
Even@-1
estimates@1
estimates@0
estimates@-1
World@1
State@0
State@-1
Mrs.@1
build@1
build@0
build@-1
toward@1
toward@0
toward@-1
remains@1
remains@0
remains@-1
S&P@0
Series@1
Series@0
Series@-1
Drexel@0
Drexel@-1
having@1
having@0
having@-1
huge@1
huge@0
huge@-1
seeking@1
seeking@0
seeking@-1
17@1
17@0
17@-1
television@1
television@0
television@-1
role@1
role@0
role@-1
Kong@1
Kong@0
Kong@-1
Committee@1
Committee@0
Committee@-1
really@1
really@0
really@-1
leaders@1
leaders@0
leaders@-1
S&P@1
S&P@-1
name@1
name@0
name@-1
themselves@1
themselves@0
themselves@-1
legislation@1
legislation@0
legislation@-1
scheduled@1
scheduled@0
scheduled@-1
individual@1
individual@0
individual@-1
plants@1
plants@0
plants@-1
200@1
200@0
200@-1
GM@0
GM@-1
previously@1
previously@0
previously@-1
Richard@0
Richard@-1
project@1
project@0
project@-1
Canada@1
especially@1
especially@0
especially@-1
begin@1
begin@0
begin@-1
property@1
property@0
property@-1
Canadian@1
North@0
North@-1
acquire@1
acquire@0
acquire@-1
concerns@1
concerns@0
concerns@-1
disclosed@1
disclosed@0
disclosed@-1
range@1
range@0
range@-1
pressure@1
pressure@0
pressure@-1
7\/8@1
7\/8@0
7\/8@-1
year-earlier@1
year-earlier@0
year-earlier@-1
basis@1
basis@0
basis@-1
Merrill@0
3\/8@1
3\/8@0
3\/8@-1
Financial@1
owns@1
owns@0
owns@-1
David@1
start@1
start@0
start@-1
hold@1
hold@0
hold@-1
reason@1
reason@0
reason@-1
leading@1
leading@0
leading@-1
always@1
always@0
always@-1
French@0
French@-1
military@1
military@0
military@-1
North@1
buyers@1
buyers@0
buyers@-1
vote@1
vote@0
vote@-1
Merrill@-1
course@1
course@0
course@-1
Wednesday@0
Wednesday@-1
includes@1
includes@0
includes@-1
measure@1
measure@0
measure@-1
started@1
started@0
started@-1
currency@1
currency@0
currency@-1
accounts@1
accounts@0
accounts@-1
Calif.@1
Calif.@0
ever@1
ever@0
ever@-1
producers@1
producers@0
producers@-1
joint@1
joint@0
joint@-1
key@1
key@0
key@-1
issued@1
issued@0
issued@-1
activity@1
activity@0
activity@-1
stores@1
stores@0
stores@-1
hours@1
hours@0
hours@-1
attorney@1
attorney@0
attorney@-1
Britain@1
Calif.@-1
Thursday@0
Thursday@-1
fourth@1
fourth@0
fourth@-1
competition@1
competition@0
competition@-1
Dec.@1
Dec.@0
Dec.@-1
IBM@1
venture@1
venture@0
venture@-1
rules@1
rules@0
rules@-1
seen@1
seen@0
seen@-1
adds@1
adds@0
adds@-1
largely@1
largely@0
largely@-1
Bay@0
Bay@-1
institutions@1
institutions@0
institutions@-1
related@1
related@0
related@-1
Judge@0
Judge@-1
April@1
April@0
April@-1
steel@1
steel@0
steel@-1
recession@1
recession@0
recession@-1
view@1
view@0
view@-1
French@1
Industries@1
Industries@0
Industries@-1
Rep.@0
Rep.@-1
brokerage@1
brokerage@0
brokerage@-1
1\/8@1
1\/8@0
1\/8@-1
J.@0
J.@-1
heavy@1
heavy@0
heavy@-1
All@0
All@-1
significant@1
significant@0
significant@-1
allow@1
allow@0
allow@-1
thing@1
thing@0
abortion@1
abortion@0
abortion@-1
areas@1
areas@0
areas@-1
'll@1
'll@0
'll@-1
Lynch@0
Lynch@-1
Bay@1
Among@0
Among@-1
outside@1
outside@0
outside@-1
thing@-1
seems@1
seems@0
seems@-1
great@1
great@0
great@-1
taking@1
taking@0
taking@-1
try@1
try@0
try@-1
Columbia@1
reduced@1
reduced@0
reduced@-1
done@1
done@0
done@-1
Lynch@1
study@1
study@0
study@-1
independent@1
independent@0
independent@-1
required@1
required@0
required@-1
`@0
`@-1
needed@1
needed@0
needed@-1
campaign@1
campaign@0
campaign@-1
Thursday@1
settlement@1
settlement@0
settlement@-1
estimate@1
estimate@0
estimate@-1
seven@1
seven@0
seven@-1
magazine@1
magazine@0
magazine@-1
meet@1
meet@0
meet@-1
Business@0
Business@-1
She@0
She@-1
bad@1
bad@0
bad@-1
turn@1
turn@0
turn@-1
quickly@1
quickly@0
quickly@-1
generally@1
generally@0
generally@-1
black@1
black@0
black@-1
December@0
December@-1
form@1
form@0
form@-1
A.@0
turned@1
turned@0
turned@-1
near@1
near@0
near@-1
receive@1
receive@0
receive@-1
reserves@1
reserves@0
reserves@-1
Shearson@0
Shearson@-1
mortgage@1
mortgage@0
mortgage@-1
means@1
means@0
means@-1
staff@1
staff@0
staff@-1
benefits@1
benefits@0
benefits@-1
retail@1
retail@0
retail@-1
Drexel@1
PLC@1
PLC@0
PLC@-1
This@1
A.@-1
kind@1
kind@0
kind@-1
Wednesday@1
showed@1
showed@0
showed@-1
subject@1
subject@0
subject@-1
Eastern@0
Eastern@-1
convertible@1
convertible@0
convertible@-1
seek@1
seek@0
seek@-1
`@1
man@1
man@0
man@-1
dealers@1
dealers@0
dealers@-1
simply@1
simply@0
simply@-1
projects@1
projects@0
projects@-1
Still@0
Still@-1
arbitrage@1
arbitrage@0
arbitrage@-1
impact@1
impact@0
impact@-1
Airlines@0
Airlines@-1
A.@1
parts@1
parts@0
parts@-1
thought@1
thought@0
thought@-1
J.@1
free@1
free@0
free@-1
produce@1
produce@0
produce@-1
beginning@1
beginning@0
beginning@-1
aid@1
aid@0
aid@-1
traded@1
traded@0
traded@-1
Meanwhile@0
Meanwhile@-1
ahead@1
ahead@0
ahead@-1
They@1
instead@1
instead@0
instead@-1
fees@1
fees@0
fees@-1
Analysts@0
Analysts@-1
France@0
France@-1
gold@1
gold@0
gold@-1
brokers@1
brokers@0
brokers@-1
State@1
call@1
call@0
call@-1
situation@1
situation@0
situation@-1
series@1
series@0
series@-1
CBS@0
CBS@-1
Investors@0
Investors@-1
earned@1
earned@0
earned@-1
considered@1
considered@0
considered@-1
150@1
150@0
150@-1
seem@1
seem@0
seem@-1
difficult@1
difficult@0
difficult@-1
limited@1
limited@0
limited@-1
house@1
house@0
house@-1
Airlines@1
Journal@0
Journal@-1
taxes@1
taxes@0
taxes@-1
labor@1
labor@0
labor@-1
You@1
shareholder@1
shareholder@0
shareholder@-1
?@-1
Trust@1
Trust@0
Trust@-1
trust@1
trust@0
trust@-1
eight@1
eight@0
eight@-1
Journal@1
Institute@1
Institute@0
longer@1
longer@0
longer@-1
Both@0
Both@-1
boost@1
boost@0
boost@-1
returns@1
returns@0
returns@-1
merger@1
merger@0
merger@-1
Morgan@0
Morgan@-1
smaller@1
smaller@0
smaller@-1
floor@1
floor@0
floor@-1
lines@1
lines@0
lines@-1
Institute@-1
Dr.@0
Dr.@-1
William@1
deficit@1
deficit@0
deficit@-1
increasing@1
increasing@0
increasing@-1
summer@1
summer@0
summer@-1
changed@1
changed@0
changed@-1
school@1
school@0
school@-1
test@1
test@0
test@-1
Since@0
Since@-1
daily@1
daily@0
daily@-1
sent@1
sent@0
sent@-1
hurt@1
hurt@0
hurt@-1
Moody@0
Moody@-1
pilots@1
pilots@0
pilots@-1
owned@1
owned@0
owned@-1
history@1
history@0
history@-1
partner@1
partner@0
partner@-1
crash@1
crash@0
crash@-1
anything@1
anything@0
anything@-1
planned@1
planned@0
planned@-1
majority@1
majority@0
majority@-1
Merrill@1
Express@1
Express@0
Express@-1
men@1
men@0
men@-1
No@0
No@-1
hand@1
hand@0
hand@-1
became@1
became@0
became@-1
1992@1
1992@0
1992@-1
usually@1
usually@0
usually@-1
stock-index@1
stock-index@0
stock-index@-1
Average@0
Average@-1
base@1
base@0
base@-1
attempt@1
attempt@0
attempt@-1
Judge@1
note@1
note@0
note@-1
leader@1
leader@0
leader@-1
announcement@1
announcement@0
announcement@-1
evidence@1
evidence@0
evidence@-1
His@0
His@-1
wanted@1
wanted@0
wanted@-1
Systems@1
Systems@0
Systems@-1
December@1
active@1
active@0
active@-1
Service@0
Service@-1
worth@1
worth@0
worth@-1
Richard@1
directly@1
directly@0
directly@-1
filing@1
filing@0
filing@-1
Americans@0
Americans@-1
supply@1
supply@0
supply@-1
children@1
children@0
children@-1
congressional@1
congressional@0
congressional@-1
Morgan@1
volatility@1
volatility@0
volatility@-1
Kidder@0
Kidder@-1
caused@1
caused@0
caused@-1
yields@1
yields@0
yields@-1
per@1
per@0
per@-1
1985@1
1985@0
1985@-1
May@0
May@-1
preferred@1
preferred@0
preferred@-1
France@1
Other@0
Other@-1
limit@1
limit@0
limit@-1
veto@1
veto@0
veto@-1
pound@1
pound@0
pound@-1
sharply@1
sharply@0
sharply@-1
19@1
19@0
19@-1
May@1
Business@1
telephone@1
telephone@0
telephone@-1
70@1
70@0
70@-1
jumped@1
jumped@0
jumped@-1
delivery@1
delivery@0
delivery@-1
Sony@0
Sony@-1
conditions@1
conditions@0
conditions@-1
de@1
de@0
de@-1
session@1
session@0
session@-1
francs@1
francs@0
francs@-1
spokeswoman@1
spokeswoman@0
spokeswoman@-1
auction@1
auction@0
auction@-1
Service@1
22@1
22@0
22@-1
1991@1
1991@0
1991@-1
Eastern@1
built@1
built@0
built@-1
designed@1
designed@0
designed@-1
George@0
George@-1
Smith@1
Smith@0
sector@1
sector@0
sector@-1
light@1
light@0
light@-1
Sen.@0
Sen.@-1
GM@1
Digital@0
Digital@-1
age@1
age@0
age@-1
believes@1
believes@0
believes@-1
continuing@1
continuing@0
continuing@-1
rest@1
rest@0
rest@-1
24@1
24@0
24@-1
Michael@1
women@1
women@0
women@-1
transactions@1
transactions@0
transactions@-1
minimum@1
minimum@0
minimum@-1
Insurance@0
closing@1
closing@0
closing@-1
brand@1
brand@0
brand@-1
continues@1
continues@0
continues@-1
short-term@1
short-term@0
short-term@-1
machine@1
machine@0
machine@-1
creditors@1
creditors@0
creditors@-1
regulators@1
regulators@0
regulators@-1
Smith@-1
survey@1
survey@0
survey@-1
separate@1
separate@0
separate@-1
Reserve@1
Reserve@0
Reserve@-1
consider@1
consider@0
consider@-1
size@1
size@0
size@-1
center@1
center@0
center@-1
created@1
created@0
created@-1
Justice@0
Justice@-1
Insurance@-1
wage@1
wage@0
wage@-1
35@1
35@0
35@-1
decided@1
decided@0
decided@-1
imports@1
imports@0
imports@-1
paying@1
paying@0
paying@-1
hopes@1
hopes@0
hopes@-1
21@1
21@0
21@-1
main@1
main@0
main@-1
1,000@1
1,000@0
1,000@-1
Dinkins@1
Dinkins@0
Dinkins@-1
questions@1
questions@0
questions@-1
comes@1
comes@0
comes@-1
security@1
security@0
security@-1
80@1
80@0
80@-1
Industrial@0
Industrial@-1
natural@1
natural@0
natural@-1
Brothers@1
Brothers@0
Brothers@-1
Guber@0
Guber@-1
quake@1
quake@0
quake@-1
According@0
According@-1
brought@1
brought@0
brought@-1
conference@1
conference@0
conference@-1
sense@1
sense@0
sense@-1
Peter@0
Peter@-1
himself@1
himself@0
himself@-1
moves@1
moves@0
moves@-1
member@1
member@0
member@-1
care@1
care@0
care@-1
tons@1
tons@0
tons@-1
Guber@1
overseas@1
overseas@0
overseas@-1
machines@1
machines@0
machines@-1
initial@1
initial@0
initial@-1
why@1
why@0
why@-1
produced@1
produced@0
produced@-1
quarterly@1
quarterly@0
quarterly@-1
actually@1
actually@0
actually@-1
Gorbachev@1
Gorbachev@0
Gorbachev@-1
Peters@1
Peters@0
Peters@-1
Fund@0
idea@1
idea@0
idea@-1
SEC@0
SEC@-1
effective@1
effective@0
effective@-1
23@1
23@0
23@-1
strike@1
strike@0
strike@-1
behind@1
behind@0
behind@-1
press@1
press@0
press@-1
letter@1
letter@0
letter@-1
Also@0
Also@-1
IRS@0
IRS@-1
Justice@1
75@1
75@0
75@-1
Industrial@1
standard@1
standard@0
standard@-1
Fund@-1
Motor@1
Motor@0
Motor@-1
space@1
space@0
space@-1
spent@1
spent@0
spent@-1
Jr.@1
Jr.@0
Jr.@-1
software@1
software@0
software@-1
capacity@1
capacity@0
capacity@-1
Its@0
Its@-1
game@1
game@0
game@-1
Democratic@0
Democratic@-1
side@1
side@0
side@-1
Because@0
Because@-1
nothing@1
nothing@0
nothing@-1
'd@1
'd@0
'd@-1
IRS@1
Bond@0
agencies@1
agencies@0
agencies@-1
Qintex@0
Qintex@-1
bring@1
bring@0
bring@-1
exports@1
exports@0
exports@-1
matter@1
matter@0
matter@-1
actual@1
actual@0
actual@-1
single@1
single@0
single@-1
George@1
Management@0
Management@-1
Americans@1
feel@1
feel@0
feel@-1
Poland@0
Poland@-1
partly@1
partly@0
partly@-1
post@1
post@0
post@-1
sure@1
sure@0
sure@-1
CBS@1
Bond@-1
Hugo@1
Hugo@0
Hugo@-1
sign@1
sign@0
sign@-1
expenses@1
expenses@0
expenses@-1
hope@1
hope@0
hope@-1
improve@1
improve@0
protection@1
improve@-1
protection@0
protection@-1
Australia@0
Australia@-1
People@0
People@-1
newspaper@1
newspaper@0
newspaper@-1
night@1
night@0
night@-1
final@1
final@0
final@-1
across@1
across@0
across@-1
shows@1
shows@0
shows@-1
Rep.@1
won@1
won@0
won@-1
ability@1
ability@0
ability@-1
term@1
term@0
term@-1
allowed@1
allowed@0
allowed@-1
Insurance@1
forced@1
forced@0
forced@-1
unchanged@1
unchanged@0
unchanged@-1
package@1
package@0
package@-1
Democrats@0
Democrats@-1
leveraged@1
leveraged@0
leveraged@-1
Nissan@0
Nissan@-1
28@1
28@0
28@-1
Fund@1
rising@1
rising@0
rising@-1
holds@1
holds@0
holds@-1
followed@1
followed@0
followed@-1
January@0
SEC@1
require@1
require@0
require@-1
Shearson@1
running@1
running@0
running@-1
party@1
party@0
party@-1
woman@1
woman@0
woman@-1
Democratic@1
whole@1
whole@0
whole@-1
advanced@1
advanced@0
advanced@-1
stop@1
stop@0
stop@-1
trades@1
trades@0
trades@-1
January@-1
R.@0
R.@-1
45@1
45@0
45@-1
rule@1
rule@0
rule@-1
spring@1
spring@0
spring@-1
together@1
together@0
together@-1
Australia@1
90@1
90@0
90@-1
specific@1
specific@0
specific@-1
needs@1
needs@0
needs@-1
quoted@1
quoted@0
quoted@-1
water@1
water@0
water@-1
activities@1
activities@0
activities@-1
media@1
media@0
media@-1
quality@1
quality@0
quality@-1
apparently@1
apparently@0
apparently@-1
operation@1
operation@0
operation@-1
Kidder@1
Index@0
Index@-1
Moody@1
closely@1
closely@0
closely@-1
Despite@0
Despite@-1
thrift@1
thrift@0
thrift@-1
R.@1
Computer@0
Computer@-1
response@1
response@0
response@-1
young@1
young@0
young@-1
consumers@1
consumers@0
consumers@-1
avoid@1
avoid@0
avoid@-1
various@1
various@0
various@-1
ways@1
ways@0
ways@-1
let@1
let@0
let@-1
But@1
Supreme@1
Supreme@0
Supreme@-1
Research@0
Research@-1
Moreover@0
Moreover@-1
greater@1
greater@0
greater@-1
instance@1
instance@0
instance@-1
article@1
article@0
article@-1
Baker@0
Baker@-1
trial@1
trial@0
trial@-1
offices@1
offices@0
offices@-1
payment@1
payment@0
payment@-1
U.K.@0
U.K.@-1
Time@0
Time@-1
slow@1
slow@0
slow@-1
energy@1
energy@0
energy@-1
Management@1
play@1
play@0
play@-1
economist@1
economist@0
economist@-1
serious@1
serious@0
serious@-1
decade@1
decade@0
decade@-1
Services@1
Services@0
cause@1
cause@0
cause@-1
signed@1
signed@0
signed@-1
spend@1
spend@0
spend@-1
pension@1
pension@0
pension@-1
gave@1
gave@0
gave@-1
January@1
field@1
field@0
field@-1
moved@1
moved@0
moved@-1
Research@1
direct@1
direct@0
direct@-1
provision@1
provision@0
provision@-1
developed@1
developed@0
developed@-1
premium@1
premium@0
premium@-1
Sony@1
introduced@1
introduced@0
introduced@-1
focus@1
focus@0
focus@-1
jobs@1
jobs@0
jobs@-1
district@1
district@0
district@-1
Services@-1
10,000@1
10,000@0
10,000@-1
develop@1
develop@0
develop@-1
300@1
300@0
300@-1
emergency@1
emergency@0
emergency@-1
opened@1
opened@0
opened@-1
interview@1
interview@0
interview@-1
leave@1
leave@0
leave@-1
figure@1
figure@0
figure@-1
Poland@1
debentures@1
debentures@0
debentures@-1
battle@1
battle@0
battle@-1
policies@1
policies@0
policies@-1
familiar@1
familiar@0
familiar@-1
add@1
add@0
add@-1
offset@1
offset@0
offset@-1
valued@1
valued@0
valued@-1
appear@1
appear@0
appear@-1
block@1
block@0
block@-1
managing@1
managing@0
managing@-1
contributed@1
contributed@0
contributed@-1
offers@1
offers@0
offers@-1
win@1
win@0
win@-1
step@1
step@0
step@-1
feet@1
feet@0
feet@-1
U.K.@1
Stanley@0
Stanley@-1
provides@1
provides@0
provides@-1
sharp@1
sharp@0
sharp@-1
stay@1
stay@0
stay@-1
29@1
29@0
29@-1
morning@1
morning@0
morning@-1
ruling@1
ruling@0
ruling@-1
fully@1
fully@0
fully@-1
Lehman@1
Lehman@0
Lehman@-1
giant@1
giant@0
giant@-1
par@1
par@0
par@-1
takes@1
takes@0
highly@1
takes@-1
highly@0
highly@-1
negative@1
negative@0
negative@-1
trader@1
trader@0
trader@-1
Communications@0
Communications@-1
deals@1
deals@0
deals@-1
existing@1
existing@0
existing@-1
Index@1
Lawson@1
Lawson@0
Lawson@-1
relatively@1
relatively@0
relatively@-1
News@0
News@-1
indicated@1
indicated@0
indicated@-1
measures@1
measures@0
measures@-1
talk@1
talk@0
talk@-1
In@1
interested@1
interested@0
interested@-1
over-the-counter@1
over-the-counter@0
over-the-counter@-1
Yesterday@0
Yesterday@-1
Communications@1
Average@1
Stanley@1
create@1
create@0
create@-1
medical@1
medical@0
medical@-1
amounts@1
amounts@0
amounts@-1
Valley@0
Valley@-1
target@1
target@0
target@-1
flat@1
flat@0
flat@-1
Electric@1
Electric@0
Electric@-1
Thomas@0
Thomas@-1
discount@1
discount@0
discount@-1
climbed@1
climbed@0
climbed@-1
Investment@0
Investment@-1
provisions@1
provisions@0
provisions@-1
hands@1
hands@0
hands@-1
chance@1
chance@0
chance@-1
26@1
26@0
26@-1
Two@0
Two@-1
Democrats@1
Data@0
cancer@1
cancer@0
cancer@-1
properties@1
properties@0
properties@-1
Dr.@1
resigned@1
resigned@0
resigned@-1
Not@0
owners@1
owners@0
owners@-1
2.5@1
2.5@0
2.5@-1
purchases@1
purchases@0
purchases@-1
institutional@1
institutional@0
institutional@-1
economists@1
economists@0
economists@-1
larger@1
larger@0
larger@-1
passed@1
passed@0
passed@-1
pretax@1
pretax@0
pretax@-1
alone@1
alone@0
alone@-1
willing@1
willing@0
willing@-1
plunge@1
plunge@0
plunge@-1
houses@1
houses@0
houses@-1
backed@1
backed@0
backed@-1
Data@-1
pence@1
pence@0
pence@-1
worked@1
worked@0
worked@-1
declines@1
declines@0
declines@-1
Not@-1
bankruptcy@1
bankruptcy@0
bankruptcy@-1
chain@1
chain@0
chain@-1
Such@0
Such@-1
unless@1
unless@0
unless@-1
provided@1
provided@0
provided@-1
else@1
else@0
else@-1
ads@1
ads@0
ads@-1
Peter@1
Baker@1
County@1
County@0
County@-1
jury@1
jury@0
jury@-1
widely@1
widely@0
widely@-1
Manhattan@0
Manhattan@-1
-@1
-@0
Santa@0
Santa@-1
Reagan@0
Reagan@-1
Administration@0
Administration@-1
fear@1
fear@0
fear@-1
benefit@1
benefit@0
benefit@-1
facilities@1
facilities@0
facilities@-1
maintain@1
maintain@0
maintain@-1
Digital@1
elected@1
elected@0
elected@-1
Then@0
Then@-1
risks@1
risks@0
risks@-1
substantial@1
substantial@0
substantial@-1
perhaps@1
perhaps@0
perhaps@-1
lawyer@1
lawyer@0
lawyer@-1
Secretary@0
Secretary@-1
Hutton@0
Hutton@-1
forces@1
forces@0
forces@-1
publicly@1
publicly@0
publicly@-1
Another@0
Another@-1
practice@1
practice@0
practice@-1
necessary@1
necessary@0
necessary@-1
approach@1
approach@0
approach@-1
students@1
students@0
death@1
death@0
death@-1
adding@1
adding@0
adding@-1
competitors@1
competitors@0
competitors@-1
-@-1
speculation@1
speculation@0
speculation@-1
Reagan@1
Data@1
USX@0
USX@-1
Motors@1
Motors@0
Motors@-1
cuts@1
cuts@0
cuts@-1
Swiss@1
Swiss@0
Swiss@-1
totaled@1
totaled@0
totaled@-1
raising@1
raising@0
raising@-1
Commerce@0
Commerce@-1
considering@1
considering@0
considering@-1
Mexico@0
Mexico@-1
standards@1
standards@0
standards@-1
store@1
store@0
store@-1
Hutton@1
Johnson@0
Johnson@-1
person@1
person@0
person@-1
goes@1
goes@0
goes@-1
transportation@1
transportation@0
transportation@-1
students@-1
ones@1
ones@0
ones@-1
prevent@1
prevent@0
prevent@-1
Manhattan@1
tell@1
tell@0
tell@-1
Sen.@1
moving@1
moving@0
moving@-1
Salomon@0
Salomon@-1
tough@1
tough@0
tough@-1
researchers@1
researchers@0
researchers@-1
act@1
act@0
act@-1
reflecting@1
reflecting@0
reflecting@-1
Trade@0
Trade@-1
News@1
improved@1
improved@0
improved@-1
Commerce@1
met@1
met@0
met@-1
fixed@1
fixed@0
fixed@-1
Johnson@1
read@1
read@0
read@-1
image@1
image@0
image@-1
environmental@1
environmental@0
environmental@-1
land@1
land@0
land@-1
someone@1
someone@0
someone@-1
secretary@1
secretary@0
secretary@-1
Gulf@0
Gulf@-1
cited@1
cited@0
cited@-1
acquisitions@1
acquisitions@0
acquisitions@-1
Lloyd@0
Lloyd@-1
margins@1
margins@0
margins@-1
Chemical@0
Chemical@-1
sought@1
sought@0
sought@-1
carrier@1
carrier@0
carrier@-1
housing@1
housing@0
housing@-1
rating@1
rating@0
rating@-1
Hurricane@0
Hurricane@-1
remaining@1
remaining@0
remaining@-1
regulatory@1
regulatory@0
regulatory@-1
capital-gains@1
capital-gains@0
capital-gains@-1
forecast@1
forecast@0
forecast@-1
Ltd@1
Ltd@0
Ltd@-1
list@1
list@0
list@-1
principal@1
principal@0
principal@-1
stand@1
stand@0
stand@-1
chemical@1
chemical@0
chemical@-1
giving@1
giving@0
giving@-1
Charles@0
Charles@-1
date@1
date@0
date@-1
Market@0
laws@1
laws@0
laws@-1
entire@1
entire@0
entire@-1
mostly@1
mostly@0
mostly@-1
Security@0
Paribas@0
Paribas@-1
air@1
air@0
air@-1
!@1
!@0
hour@1
hour@0
hour@-1
Pentagon@1
Pentagon@0
Pentagon@-1
planning@1
planning@0
planning@-1
Thatcher@1
Thatcher@0
Thatcher@-1
room@1
room@0
room@-1
attention@1
attention@0
attention@-1
story@1
story@0
story@-1
33@1
33@0
33@-1
appears@1
appears@0
appears@-1
events@1
events@0
events@-1
1.5@1
1.5@0
1.5@-1
27@1
27@0
27@-1
bidding@1
bidding@0
bidding@-1
reorganization@1
reorganization@0
reorganization@-1
review@1
review@0
review@-1
Cray@0
Cray@-1
Nasdaq@0
Nasdaq@-1
positions@1
positions@0
positions@-1
so-called@1
so-called@0
so-called@-1
reach@1
reach@0
reach@-1
Act@1
Act@0
Act@-1
sports@1
sports@0
sports@-1
Health@0
Health@-1
Chinese@0
Chinese@-1
Market@-1
funding@1
funding@0
funding@-1
real-estate@1
real-estate@0
real-estate@-1
Security@-1
restrictions@1
restrictions@0
restrictions@-1
opening@1
opening@0
opening@-1
rally@1
rally@0
rally@-1
minority@1
minority@0
minority@-1
exchanges@1
exchanges@0
exchanges@-1
war@1
war@0
war@-1
lose@1
lose@0
lose@-1
Administration@1
civil@1
civil@0
civil@-1
ownership@1
ownership@0
ownership@-1
Markets@0
Markets@-1
Hurricane@1
anyone@1
anyone@0
anyone@-1
modest@1
modest@0
modest@-1
More@0
More@-1
Trade@1
factors@1
factors@0
factors@-1
negotiations@1
negotiations@0
negotiations@-1
book@1
book@0
book@-1
Secretary@1
During@0
During@-1
Associates@0
Associates@-1
materials@1
materials@0
materials@-1
particular@1
particular@0
particular@-1
parties@1
parties@0
parties@-1
claim@1
claim@0
claim@-1
white@1
white@0
white@-1
consultant@1
consultant@0
consultant@-1
Investment@1
Medical@0
Medical@-1
immediately@1
immediately@0
immediately@-1
individuals@1
individuals@0
individuals@-1
community@1
community@0
community@-1
Entertainment@0
Entertainment@-1
Life@0
Life@-1
opposition@1
opposition@0
opposition@-1
rejected@1
rejected@0
rejected@-1
human@1
human@0
human@-1
dividends@1
dividends@0
heavily@1
heavily@0
heavily@-1
electronic@1
electronic@0
electronic@-1
involving@1
involving@0
involving@-1
Computer@1
Nasdaq@1
works@1
works@0
works@-1
L.@1
L.@0
L.@-1
Associates@1
Soviets@0
Soviets@-1
trend@1
trend@0
trend@-1
mean@1
mean@0
mean@-1
safety@1
safety@0
safety@-1
Indeed@0
Indeed@-1
44@1
44@0
44@-1
saw@1
saw@0
saw@-1
customer@1
customer@0
customer@-1
access@1
access@0
access@-1
expectations@1
expectations@0
expectations@-1
30-year@1
30-year@0
30-year@-1
Gulf@1
subordinated@1
subordinated@0
subordinated@-1
accept@1
accept@0
accept@-1
Salomon@1
attributed@1
attributed@0
attributed@-1
industries@1
industries@0
industries@-1
Qintex@1
England@1
England@0
dividends@-1
savings@1
savings@0
savings@-1
monthly@1
monthly@0
monthly@-1
Mexico@1
movie@1
movie@0
movie@-1
believed@1
believed@0
believed@-1
reduction@1
reduction@0
reduction@-1
November@1
November@0
November@-1
traditional@1
traditional@0
traditional@-1
Soviets@1
Yet@0
Yet@-1
carry@1
carry@0
carry@-1
Mitsubishi@0
Mitsubishi@-1
Republican@0
Republican@-1
flow@1
flow@0
flow@-1
overall@1
overall@0
overall@-1
items@1
items@0
items@-1
bids@1
bids@0
bids@-1
Entertainment@1
Life@1
opportunity@1
opportunity@0
opportunity@-1
experience@1
experience@0
experience@-1
spread@1
spread@0
spread@-1
conservative@1
conservative@0
conservative@-1
England@-1
maturity@1
maturity@0
maturity@-1
complete@1
complete@0
complete@-1
Ohio@0
Ohio@-1
miles@1
miles@0
miles@-1
chips@1
chips@0
chips@-1
Those@0
Those@-1
Thomas@1
producer@1
producer@0
producer@-1
organization@1
organization@0
organization@-1
homes@1
homes@0
homes@-1
difference@1
difference@0
difference@-1
Health@1
Chinese@1
Republican@1
Savings@0
Savings@-1
couple@1
couple@0
couple@-1
cover@1
cover@0
cover@-1
Georgia-Pacific@0
Georgia-Pacific@-1
wrote@1
wrote@0
wrote@-1
St.@0
St.@-1
Net@0
Net@-1
minutes@1
minutes@0
minutes@-1
drugs@1
drugs@0
drugs@-1
Home@0
Home@-1
mutual@1
mutual@0
mutual@-1
400@1
400@0
400@-1
engineering@1
engineering@0
engineering@-1
typically@1
typically@0
typically@-1
Valley@1
Credit@0
Credit@-1
internal@1
internal@0
internal@-1
pending@1
pending@0
pending@-1
world-wide@1
world-wide@0
world-wide@-1
success@1
success@0
success@-1
Paul@0
Paul@-1
gives@1
gives@0
gives@-1
US$@1
US$@0
US$@-1
C$@1
C$@0
C$@-1
E.@0
E.@-1
lack@1
lack@0
lack@-1
strength@1
strength@0
strength@-1
export@1
export@0
export@-1
manufacturers@1
manufacturers@0
manufacturers@-1
expensive@1
expensive@0
expensive@-1
alleged@1
alleged@0
alleged@-1
split@1
split@0
split@-1
Savings@1
Medical@1
design@1
design@0
design@-1
requirements@1
requirements@0
requirements@-1
weak@1
weak@0
weak@-1
owner@1
owner@0
owner@-1
profitable@1
profitable@0
profitable@-1
option@1
option@0
option@-1
mortgages@1
mortgages@0
mortgages@-1
farmers@1
farmers@0
farmers@-1
corn@1
corn@0
corn@-1
disaster@1
disaster@0
disaster@-1
1994@1
1994@0
1994@-1
Campeau@0
Campeau@-1
partnership@1
partnership@0
partnership@-1
output@1
output@0
output@-1
Navigation@0
Navigation@-1
grow@1
grow@0
grow@-1
LIN@0
LIN@-1
fight@1
fight@0
fight@-1
police@1
police@0
police@-1
treatment@1
treatment@0
treatment@-1
released@1
released@0
released@-1
Time@1
Instead@0
Instead@-1
holdings@1
holdings@0
holdings@-1
E.@1
listed@1
listed@0
listed@-1
runs@1
runs@0
runs@-1
eventually@1
eventually@0
eventually@-1
players@1
players@0
players@-1
sometimes@1
sometimes@0
sometimes@-1
accounting@1
accounting@0
accounting@-1
aircraft@1
aircraft@0
aircraft@-1
season@1
season@0
season@-1
fraud@1
fraud@0
fraud@-1
regional@1
regional@0
regional@-1
aimed@1
aimed@0
aimed@-1
facility@1
facility@0
facility@-1
asset@1
asset@0
asset@-1
sort@1
sort@0
sort@-1
Ohio@1
Separately@0
Separately@-1
details@1
details@0
details@-1
showing@1
showing@0
showing@-1
investigation@1
investigation@0
investigation@-1
launched@1
launched@0
launched@-1
reflects@1
reflects@0
reflects@-1
Moscow@0
Moscow@-1
slowdown@1
slowdown@0
slowdown@-1
purchased@1
purchased@0
purchased@-1
ending@1
ending@0
ending@-1
prepared@1
prepared@0
prepared@-1
1984@1
1984@0
1984@-1
trouble@1
trouble@0
trouble@-1
heart@1
heart@0
heart@-1
central@1
central@0
central@-1
panel@1
panel@0
panel@-1
debate@1
debate@0
debate@-1
Security@1
Brown@0
Brown@-1
No.@1
No.@0
No.@-1
headquarters@1
headquarters@0
headquarters@-1
waiting@1
waiting@0
waiting@-1
magazines@1
magazines@0
magazines@-1
appeal@1
appeal@0
appeal@-1
beyond@1
beyond@0
beyond@-1
PaineWebber@0
PaineWebber@-1
Office@0
Office@-1
headed@1
headed@0
headed@-1
Philip@0
Philip@-1
Manville@0
Manville@-1
Mixte@1
Mixte@0
Mixte@-1
highest@1
highest@0
highest@-1
material@1
material@0
material@-1
controls@1
controls@0
controls@-1
expand@1
expand@0
expand@-1
fine@1
fine@0
fine@-1
Chapter@1
Chapter@0
Chapter@-1
values@1
values@0
values@-1
M.@0
M.@-1
poor@1
poor@0
poor@-1
trucks@1
trucks@0
trucks@-1
scientists@1
scientists@0
scientists@-1
expansion@1
expansion@0
expansion@-1
Goldman@0
Goldman@-1
plunged@1
plunged@0
plunged@-1
increasingly@1
increasingly@0
increasingly@-1
version@1
version@0
version@-1
partners@1
partners@0
partners@-1
crime@1
crime@0
crime@-1
tried@1
tried@0
tried@-1
region@1
region@0
region@-1
Arizona@0
Arizona@-1
Development@1
Development@0
Development@-1
charged@1
charged@0
charged@-1
damaged@1
damaged@0
damaged@-1
experts@1
experts@0
experts@-1
AG@0
AG@-1
steps@1
steps@0
steps@-1
successful@1
successful@0
successful@-1
Chemical@1
sources@1
sources@0
sources@-1
powerful@1
powerful@0
powerful@-1
retirement@1
retirement@0
retirement@-1
lending@1
lending@0
lending@-1
Office@1
schools@1
schools@0
schools@-1
settled@1
settled@0
settled@-1
Korea@1
Korea@0
Korea@-1
troubled@1
troubled@0
troubled@-1
M.@1
primarily@1
primarily@0
primarily@-1
combined@1
combined@0
combined@-1
annually@1
annually@0
Southern@0
Southern@-1
popular@1
popular@0
popular@-1
Moscow@1
Each@0
Each@-1
client@1
client@0
client@-1
gets@1
gets@0
gets@-1
victims@1
victims@0
victims@-1
everyone@1
everyone@0
everyone@-1
broad@1
broad@0
broad@-1
favor@1
favor@0
favor@-1
dispute@1
dispute@0
dispute@-1
SCI@0
SCI@-1
Brown@1
original@1
original@0
original@-1
St.@1
Holdings@1
Holdings@0
Holdings@-1
AG@1
represents@1
represents@0
65@1
65@0
65@-1
putting@1
putting@0
putting@-1
drive@1
drive@0
drive@-1
travel@1
travel@0
travel@-1
live@1
live@0
live@-1
complex@1
complex@0
complex@-1
mind@1
mind@0
mind@-1
Markets@1
gene@1
gene@0
gene@-1
Navigation@1
Sears@0
Sears@-1
Mass.@1
Mass.@0
Mass.@-1
amid@1
amid@0
amid@-1
grew@1
grew@0
grew@-1
request@1
request@0
request@-1
commission@1
commission@0
commission@-1
concerned@1
concerned@0
concerned@-1
annually@-1
Exxon@0
technical@1
technical@0
technical@-1
slowing@1
slowing@0
slowing@-1
employee@1
employee@0
employee@-1
tests@1
tests@0
tests@-1
film@1
film@0
